/* Localized versions of Info.plist keys */

CFBundleName = "Corba IDL";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Corba IDL Mode 1.1, by Eric Noyau";
NSHumanReadableCopyright = "Public Domain";